Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/stemmerett_ved_sametingsvalget.html.tmx
Source language: nob
Languages: smj

source: Stemmerett ved sametingsvalget
smj: Jienastimriektá

source: For å kunne stemme til sametingsvalget, så må du være registrert i Sametingets valgmanntall.
smj: Jus galga máhttet jienastit, de galga aj liehket tjáleduvvam Sámedikke jienastuslåhkuj.

source: For sametingsvalget gjelder at du må ha fylt 18 år innen utgangen av valgåret.
smj: Sámediggeválgaj gáktuj la navti jut galga liehket dævddám 18 jage válggajagen.

source: Når du registrerer deg må du avgi erklæring om at du oppfatter deg selv som same og at du enten har samisk som hjemmespråk eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk eller at du er barn av en person som står eller har stått i valgmanntallet.
smj: Gå ietjat dasi diededa, de hæhttu tjielggit jut ietjat sábmen aná ja jut juogu dujna ietjanat la sámegiella sijddagiellan jali jut duv æjgádijn, áhkujn/ádjájn jali máttaráhkujn/-ádjájn la læhkám sámegiella sijddagiellan, jali jut duv ieddne jali áhttje la jali la læhkám jienastuslågon.

source: Dersom du har registrert deg i Sametingets valgmanntall innen midnatt 30. juni i valgåret, så har du stemmerett ved valget i 2025.
smj: Jus la ietjat Sámedikke jienastuslåhkuj tjáledam åvddål gasskaijá biehtsemáno 30. biejve válggajagen, de la dujna jienastimriektá 2025 válgajda.

source: Dersom du er same fra Sverige, Finland eller Russland, så må du ha vært folkeregistrert i Norge de tre siste årene før du kan registrere deg inn i Sametingets valgmanntall.
smj: Jus dån la Svieriga, Suoma jali Ruossja biele sábme, de galga læhkám tjáleduvvam Vuona álmmukregisstarij maŋemus gålmmå jage åvddål gå besa Sámedikke jienastuslåhkuj tjáledit.
